social_media = (
    "Вот ссылки на наши социальные сети:\n"
    "🔗 [LingvoCode VK](https://vk.com/lingvocode)\n"
    "🔗 [LingvoCode Telegram](https://t.me/lingcode)\n\n"
    "🚀 Готовишься к экзаменам по английскому и информатике? Мы поможем тебе подготовиться легко и увлекательно! 🎉\n"
    "🔍 Что тебя ждет?\n"
    "Актуальные новости по ЕГЭ и ОГЭ\n"
    "Прямые эфиры с разбором экзаменационных заданий\n"
    "Мастер-классы по программированию для всех уровней\n"
    "Полезные советы от опытных преподавателей\n"
    "💡 Подписывайся на LingvoCode и прокачай свои знания! Ждем тебя! 📚✨\n\n"
    "🔗 [Репетиторум VK](https://vk.com/tutoroom)\n"
    "🔗 [Репетиторум Telegram](https://t.me/tutoroom)\n\n"
    "🌟 Ты репетитор и хочешь улучшить свои уроки, найти новых клиентов и упростить свою работу? Мы здесь, чтобы помочь тебе! 🎓\n"
    "🔍 Что ты найдешь в нашем паблике?\n"
    "Свежие новости для педагогов и репетиторов о ЕГЭ и ОГЭ\n"
    "Прямые эфиры с полезными лайфхаками, которые сделают твою работу проще\n"
    "Видео-мастер-классы по актуальным методикам преподавания\n"
    "Поддержку и советы от профессионалов в сфере образования\n"
    "💡 Подписывайся на Репетиторум и прокачай свои навыки! Мы ждем тебя! 📚✨"
)

courses = ('Авторские курсы находятся в разработе и будут опубликованны чуть позже!\n\n'
           'Чтобы не пропустить когда выйдет первый курс подписывайся на мой паблик в ВК: \n\n'
           'LingvoCode VK - vk.com/lingvocode)\n\n'
           'или Телеграм канал: \n\nLingvoCode Telegram - t.me/lingcode')

info = ("Записаться на занятия можно легко и быстро с помощью нашего телеграм-бота: @Smolyakow_Tutor_bot 🚀. \n\n"
        "Если у вас возникнут какие-либо вопросы или сложности, не стесняйтесь обращаться ко мне напрямую: "
        "@smolyakow_tutor 💬.\n\n"
        "Занятия проводятся на онлайн-досках Pruffme или VK Доска, где мы не только учимся 📚, но и решаем задания ✏️, а также "
        "выполняем домашние работы 🏠. Регистрироваться в доске не обязательно, достаточно сохранить ссылку и вы сможете"
        " просматривать материалы с уроков и домашних работв любое время!\n\n"
        "Для общения во время уроков я использую VK звонки🎧."
        "Оптимальная частота занятий — не менее двух раз в неделю, чтобы обеспечить стабильный прогресс 📈.\n\n"
        "Также хочу отметить, что я работаю официально как самозанятый и могу предоставлять чеки об оплате 💼\n\n"
        "Помимо этого у нас в скором времени появятся курсы по информатике 💻, как бесплатные, так и платные 💰, для "
        "подготовки к ОГЭ и ЕГЭ. Следите за обновлениями! 🔔✨")

price2 = ("🇻🇬Подготовка к ЕГЭ по Английскому языку - 1000р.\n"
         "🇻🇬Подготовка к ОГЭ по Английскому языку - 800р.\n\n"
         "💻 Подготовка к ЕГЭ по Информатике - 1000р.\n"
         "💻 Подготовка к ОГЭ по Информатике - 1000р.\n"
         "🐍 Программирование на Python - от 800р.\n\n"
         "🆘Помощь с домашней работой - от 500р.\n (В зависимости от сложности)\n\n"
         "⏱️Все цены указаны за занятия продолжительностью 60 минут")

price = ("💻 Подготовка к ОГЭ по Информатике (Индивидульно) - 1000р.\n"
         "💻 Подготовка к ОГЭ по Информатике (Групповые занятия) - 600р.\n\n"
         "⏱️Все цены указаны за занятия продолжительностью 60 минут")

booking = ("К сожалению запись на индивидуальные занятия сейчас недоступна, так как не осталось свободных мест.\n\n"
           "В данный момент ведется запись на групповые занятия по подготовке к ОГЭ по информатике\n\n"
           "Напишите мне в личные сообщения, чтобы записаться в группу!\n"
           "@smolyakow_tutor")

group_booking = ("Сейчас ведется набор в онлайн группу по подготовке к ОГЭ по информатике.\n\n"
                 "Занятия проходят 2 раза в неделю. Одни урок длится ~60 минут.\n"
                 "Стоимость занятия 600 рублей."
                 "Для записи напишите мне: @smolyakow_tutor")